package ru.maxima;

public class Main {
    public static void main(String[] args) {

        /* ТЕКСТ ЗАДАНИЯ
     1   Создать 3 сервлета, как на уроке
     1.1) с выдачей кукис,
     1.2) печатью кукис
     1.3) и удалением.

     2. Обработать ошибку , если кукис нет, выдавать html-страницу с информацией о том,
        что у вас кукис нет, нажмите, чтобы получить и выдавать ссылку на получение кукис,
        которая будет вести на страницу http://localhost:8080/get-cookies-servlet
      */
    }
}
